[
  {
    "categoria": "horarios-y-atención",
    "pregunta": "¿Cuál es el horario de atención de las tiendas físicas?",
    "respuesta": "El horario de atención de cada sucursal está disponible en nuestra página web www.supermercado.com.co"
  },
  {
    "categoria": "horarios-y-atención",
    "pregunta": "¿Tienen horario especial en festivos o temporadas altas?",
    "respuesta": "Sí, se informa con anticipación en redes sociales y en la página de inicio."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Puedo hacer pedidos en línea?",
    "respuesta": "Sí. Contamos con atención personalizada por WhatsApp 3009999999 y también puedes comprar por nuestra página web www.supermercado.com.co."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Cuánto tiempo tarda el domicilio?",
    "respuesta": "Entre 2 y 4 horas dependiendo de la ubicación. Puedes agendarlo para una franja horaria específica."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Qué zonas cubren con el servicio de domicilio?",
    "respuesta": "Actualmente cubrimos toda el área metropolitana. Consulta tu dirección al finalizar la compra."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Puedo modificar un pedido después de haberlo enviado?",
    "respuesta": "Solo si aún no ha sido despachado. Comunícate de inmediato al WhatsApp de servicio al cliente 3009999999."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Puedo recoger mi pedido en tienda?",
    "respuesta": "Sí, puedes seleccionar la opción \"Recoger en tienda\" y te avisaremos cuando esté listo."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Cuál es el costo del domicilio?",
    "respuesta": "El valor del domicilio varía según la distancia, pero es gratuito por compras superiores a $100.000 COP."
  },
  {
    "categoria": "pedidos-y-entregas",
    "pregunta": "¿Qué hago si un producto llega en mal estado o no corresponde a mi pedido?",
    "respuesta": "Contáctanos en un máximo de 24 horas después de la entrega al correo servicioalcliente@supermercado.com.co o por WhatsApp. Te haremos cambio o devolución sin costo."
  },
  {
    "categoria": "pagos-y-facturación",
    "pregunta": "¿Qué medios de pago aceptan en tienda?",
    "respuesta": {
      "texto": "En nuestras sucursales físicas puedes pagar con:",
      "items": [
        "Efectivo",
        "Tarjetas débito y crédito (Visa, MasterCard, American Express)",
        "Vales empresariales y bonos de alimentación",
        "Billeteras digitales (Google Pay, Apple Pay, etc.)"
      ]
    }
  },
  {
    "categoria": "pagos-y-facturación",
    "pregunta": "¿Qué medios de pago aceptan en la tienda en línea?",
    "respuesta": {
      "texto": "En compras por la web o app aceptamos:",
      "items": [
        "Tarjetas débito y crédito (Visa, MasterCard, American Express)",
        "PSE (Pagos desde cuenta bancaria)",
        "Billeteras digitales (Google Pay, Apple Pay, etc.)"
      ]
    }
  },
  {
    "categoria": "pagos-y-facturación",
    "pregunta": "¿Cómo solicito mi factura electrónica?",
    "respuesta": {
      "texto": "Solicítala en caja o al finalizar tu compra en línea. Ten en cuenta que para eso debes registrar previamente tus datos en el formulario web de facturación. Sigue estos pasos:",
      "items": [
        "Ingresa a nuestra página web y dirígete a la sección “Factura Electrónica”.",
        "Diligencia el formulario con tus datos: nombre o razón social, NIT o cédula, dirección, correo electrónico y número de pedido.",
        "Envía el formulario."
      ]
    }
  }
]