{
  "programa": "Suma_Gana",
  "descripcion": "⭐ Programa de Puntos “Suma y Gana” “Suma y Gana” es nuestro programa de fidelización creado para premiar tus compras frecuentes. Cada vez que compras en nuestras tiendas físicas o a través de la tienda en línea, acumulas puntos que luego puedes redimir por descuentos, productos seleccionados o beneficios exclusivos.",
  "secciones": [
    {
      "titulo": "Acumulación de puntos",
      "items": [
        "Acumulación básica: ganas 1 punto por cada $1.000 en compras.",
        "Compras válidas: aplica para productos en tiendas físicas y en línea.",
        "Promociones especiales: en fechas señaladas o con productos destacados puedes",
        "Identificación en tienda: solo debes presentar tu cédula o número de cliente en el"
      ],
      "notas": [
        "obtener puntos extra.",
        "momento de la compra para acumular los puntos."
      ]
    },
    {
      "titulo": "Inscríbete a Suma y Gana",
      "parrafos": [
        "Unirse al programa es fácil y gratuito. Solo debes ingresar a la sección “Programa de Puntos” en nuestra página web y diligenciar el formulario con los siguientes datos:"
      ],
      "items": [
        "Nombre completo",
        "Número de cédula",
        "Correo electrónico",
        "Número de celular"
      ],
      "notas": [
        "Al completar el registro, recibirás un mensaje de confirmación con tu número de cliente y",
        "podrás empezar a acumular puntos desde tu próxima compra."
      ]
    },
    {
      "titulo": "Consulta de puntos",
      "parrafos": [
        "Puedes revisar tu saldo de puntos:"
      ],
      "items": [
        "En línea: desde la sección “Consulta tus puntos”, ingresando tu cédula.",
        "En tienda: al presentar tu documento en el área de cajas."
      ],
      "notas": [
        "Además, recibirás un resumen mensual de tus puntos acumulados y vencimientos por",
        "correo o SMS."
      ]
    },
    {
      "titulo": "Redención de puntos",
      "parrafos": [
        "Los puntos pueden canjearse de tres formas:"
      ],
      "items": [
        "Descuentos automáticos en el total de tu factura (en tienda o en línea).",
        "Productos del catálogo de canje, exclusivo para miembros del programa.",
        "Promociones especiales, donde puedes redimir menos puntos por más beneficios."
      ],
      "notas": [
        "En tienda, solo debes indicar que deseas redimir tus puntos al momento de pagar. En línea,",
        "la opción estará disponible al finalizar tu compra si cuentas con saldo suficiente."
      ]
    },
    {
      "titulo": "Vigencia de los puntos",
      "parrafos": [
        "Los puntos tienen una vigencia de 12 meses desde su fecha de acumulación. Te notificaremos antes de que estén por vencer para que puedas aprovecharlos a tiempo."
      ]
    },
    {
      "titulo": "Beneficios adicionales",
      "items": [
        "Acceso a eventos exclusivos para clientes frecuentes.",
        "Promociones anticipadas y preventas.",
        "Regalos de cumpleaños y fechas especiales.",
        "Atención prioritaria en el canal de servicio al cliente."
      ]
    }
  ]
}